Repository: kumarpradeepk/AlcoholTracker-iOS
Catalog: AlcoholTracker/Localizable.xcstrings
Source language: en
Languages: da, de, es_419, es_es, fil, fr, fr_ca, id, it, ja, ko, ms, pl, pt_br, th, tr, vi, zh_hant_hk

# sheet_units_targets__dk
source: That's one margarita, quietly a standard drink and a half. Your daily and weekly targets start at the WHO low-risk guideline, and they're yours to move.
da: Det er én margarita — ganske stille halvanden genstand. Dine daglige og ugentlige mål starter ved WHO's retningslinje for lav risiko, og de er dine at flytte.
de: Das ist eine Margarita, still und leise anderthalb %1$@. Deine Tages- und Wochenziele starten bei der WHO-Empfehlung für risikoarmen Konsum, und du kannst sie jederzeit verschieben.
es_419: Una margarita, y ahí van ya %1$@. Tus objetivos diario y semanal parten de la referencia de bajo riesgo de la OMS, y son tuyos para moverlos.
es_es: Eso es un margarita, que discretamente suma %1$@. Tus objetivos diario y semanal parten de la recomendación de bajo riesgo de la OMS, y puedes moverlos a tu gusto.
fil: Isa iyang margarita, tahimik na isa't kalahating %1$@. Ang pang-araw-araw at lingguhang target mo ay nagsisimula sa mababang-panganib na guideline ng WHO, at ikaw ang may hawak kung ililipat mo ang mga ito.
fr: Une margarita, et voilà déjà %1$@. Vos objectifs quotidien et hebdomadaire partent du repère de moindre risque de l'OMS, libre à vous de les ajuster.
fr_ca: Ça, c'est une margarita — discrètement %1$@. Tes cibles quotidienne et hebdomadaire partent du repère de moindre risque de l'OMS, et elles t'appartiennent.
id: Itu satu Margarita, diam-diam 1,5 %1$@. Target harian dan mingguanmu dimulai dari pedoman risiko rendah WHO, dan kamu bebas menggesernya.
it: Cioè una margarita, che in silenzio vale %1$@. I tuoi obiettivi giornaliero e settimanale partono dal riferimento OMS a basso rischio, e puoi spostarli come vuoi.
ja: マルガリータ1杯で、さりげなく1.5%1$@です。1日と1週間の目標は、WHOの低リスク指針を出発点にしています。あとは自由に動かせます。
ko: 마가리타 한 잔, 조용히 %1$@ 1.5예요. 하루 목표와 주간 목표는 WHO 저위험 기준에서 시작하고, 옮기는 건 언제나 내 몫이에요.
ms: Itu satu Margarita, diam-diam bernilai 1.5 %1$@. Sasaran harian dan mingguan anda bermula pada garis panduan risiko rendah WHO, dan anda bebas mengubahnya.
pl: …po cichu półtora drinka standardowego. …
pt_br: Isso é uma margarita — discretamente uma %1$@ e meia. Suas metas diária e semanal partem da diretriz de baixo risco da OMS, e são suas para ajustar.
th: นั่นคือ Margarita หนึ่งแก้ว เท่ากับ 1.5 %1$@ แบบเงียบๆ เป้าหมายรายวันและรายสัปดาห์เริ่มต้นจากแนวทางความเสี่ยงต่ำขององค์การอนามัยโลก และคุณขยับมันได้เสมอ
tr: Bir margarita, sessizce bir buçuk %1$@ eder. Günlük ve haftalık hedefleriniz DSÖ'nün düşük riskli rehberinden başlar; dilediğiniz gibi değiştirebilirsiniz.
vi: Đó là một ly Margarita, lặng lẽ bằng một %1$@ rưỡi. Mục tiêu ngày và tuần của bạn khởi đầu từ khuyến nghị nguy cơ thấp của WHO, và bạn toàn quyền dịch chuyển.
zh_hant_hk: 那是一杯 Margarita，靜靜地就是一個半%1$@。你的每日和每星期目標，由世衞低風險指引起步，之後怎樣調，都是你的事。

# sheet_units_targets__jp
source: That's one margarita, quietly a standard drink and a half. Your daily and weekly targets start at the WHO low-risk guideline, and they're yours to move.
da: Det er én margarita — ganske stille halvanden genstand. Dine daglige og ugentlige mål starter ved WHO's retningslinje for lav risiko, og de er dine at flytte.
de: Das ist eine Margarita, still und leise anderthalb %1$@. Deine Tages- und Wochenziele starten bei der WHO-Empfehlung für risikoarmen Konsum, und du kannst sie jederzeit verschieben.
es_419: Una margarita, y ahí van ya %1$@. Tus objetivos diario y semanal parten de la referencia de bajo riesgo de la OMS, y son tuyos para moverlos.
es_es: Eso es un margarita, que discretamente suma %1$@. Tus objetivos diario y semanal parten de la recomendación de bajo riesgo de la OMS, y puedes moverlos a tu gusto.
fil: Isa iyang margarita, tahimik na isa't kalahating %1$@. Ang pang-araw-araw at lingguhang target mo ay nagsisimula sa mababang-panganib na guideline ng WHO, at ikaw ang may hawak kung ililipat mo ang mga ito.
fr: Une margarita, et voilà déjà %1$@. Vos objectifs quotidien et hebdomadaire partent du repère de moindre risque de l'OMS, libre à vous de les ajuster.
fr_ca: Ça, c'est une margarita — discrètement %1$@. Tes cibles quotidienne et hebdomadaire partent du repère de moindre risque de l'OMS, et elles t'appartiennent.
id: Itu satu Margarita, diam-diam 1,5 %1$@. Target harian dan mingguanmu dimulai dari pedoman risiko rendah WHO, dan kamu bebas menggesernya.
it: Cioè una margarita, che in silenzio vale %1$@. I tuoi obiettivi giornaliero e settimanale partono dal riferimento OMS a basso rischio, e puoi spostarli come vuoi.
ja: マルガリータ1杯で、さりげなく1.5%1$@です。1日と1週間の目標は、WHOの低リスク指針を出発点にしています。あとは自由に動かせます。
ko: 마가리타 한 잔, 조용히 %1$@ 1.5예요. 하루 목표와 주간 목표는 WHO 저위험 기준에서 시작하고, 옮기는 건 언제나 내 몫이에요.
ms: Itu satu Margarita, diam-diam bernilai 1.5 %1$@. Sasaran harian dan mingguan anda bermula pada garis panduan risiko rendah WHO, dan anda bebas mengubahnya.
pl: …po cichu półtora drinka standardowego. …
pt_br: Isso é uma margarita — discretamente uma %1$@ e meia. Suas metas diária e semanal partem da diretriz de baixo risco da OMS, e são suas para ajustar.
th: นั่นคือ Margarita หนึ่งแก้ว เท่ากับ 1.5 %1$@ แบบเงียบๆ เป้าหมายรายวันและรายสัปดาห์เริ่มต้นจากแนวทางความเสี่ยงต่ำขององค์การอนามัยโลก และคุณขยับมันได้เสมอ
tr: Bir margarita, sessizce bir buçuk %1$@ eder. Günlük ve haftalık hedefleriniz DSÖ'nün düşük riskli rehberinden başlar; dilediğiniz gibi değiştirebilirsiniz.
vi: Đó là một ly Margarita, lặng lẽ bằng một %1$@ rưỡi. Mục tiêu ngày và tuần của bạn khởi đầu từ khuyến nghị nguy cơ thấp của WHO, và bạn toàn quyền dịch chuyển.
zh_hant_hk: 那是一杯 Margarita，靜靜地就是一個半%1$@。你的每日和每星期目標，由世衞低風險指引起步，之後怎樣調，都是你的事。

# sheet_units_targets__uk
source: That's one margarita, quietly a unit and a half. Your daily and weekly targets start at the WHO low-risk guideline, and they're yours to move.
da: Det er én margarita — ganske stille halvanden enhed. Dine daglige og ugentlige mål starter ved WHO's retningslinje for lav risiko, og de er dine at flytte.
de: Das ist eine Margarita, still und leise anderthalb %1$@. Deine Tages- und Wochenziele starten bei der WHO-Empfehlung für risikoarmen Konsum, und du kannst sie jederzeit verschieben.
es_419: Una margarita, y ahí van ya %1$@. Tus objetivos diario y semanal parten de la referencia de bajo riesgo de la OMS, y son tuyos para moverlos.
es_es: Eso es un margarita, que discretamente suma %1$@. Tus objetivos diario y semanal parten de la recomendación de bajo riesgo de la OMS, y puedes moverlos a tu gusto.
fil: Isa iyang margarita, tahimik na isa't kalahating %1$@. Ang pang-araw-araw at lingguhang target mo ay nagsisimula sa mababang-panganib na guideline ng WHO, at ikaw ang may hawak kung ililipat mo ang mga ito.
fr: Une margarita, et voilà déjà une unité et demie. Vos objectifs quotidien et hebdomadaire partent du repère de moindre risque de l'OMS, libre à vous de les ajuster.
fr_ca: Une margarita, et voilà déjà une unité et demie. Vos objectifs quotidien et hebdomadaire partent du repère de moindre risque de l'OMS, libre à vous de les ajuster.
id: Itu satu Margarita, diam-diam 1,5 %1$@. Target harian dan mingguanmu dimulai dari pedoman risiko rendah WHO, dan kamu bebas menggesernya.
it: Cioè una margarita, che in silenzio vale %1$@. I tuoi obiettivi giornaliero e settimanale partono dal riferimento OMS a basso rischio, e puoi spostarli come vuoi.
ja: マルガリータ1杯で、さりげなく1.5%1$@です。1日と1週間の目標は、WHOの低リスク指針を出発点にしています。あとは自由に動かせます。
ko: 마가리타 한 잔, 조용히 %1$@ 1.5예요. 하루 목표와 주간 목표는 WHO 저위험 기준에서 시작하고, 옮기는 건 언제나 내 몫이에요.
ms: Itu satu Margarita, diam-diam bernilai 1.5 %1$@. Sasaran harian dan mingguan anda bermula pada garis panduan risiko rendah WHO, dan anda bebas mengubahnya.
pl: To jedna Margarita — po cichu półtorej jednostki. Cel dzienny i tygodniowy startują od wytycznych WHO dotyczących niskiego ryzyka i można je dowolnie przesunąć.
pt_br: Isso é uma margarita — discretamente uma %1$@ e meia. Suas metas diária e semanal partem da diretriz de baixo risco da OMS, e são suas para ajustar.
th: นั่นคือ Margarita หนึ่งแก้ว เท่ากับ 1.5 %1$@ แบบเงียบๆ เป้าหมายรายวันและรายสัปดาห์เริ่มต้นจากแนวทางความเสี่ยงต่ำขององค์การอนามัยโลก และคุณขยับมันได้เสมอ
tr: Bir margarita, sessizce bir buçuk %1$@ eder. Günlük ve haftalık hedefleriniz DSÖ'nün düşük riskli rehberinden başlar; dilediğiniz gibi değiştirebilirsiniz.
vi: Đó là một ly Margarita, lặng lẽ bằng một %1$@ rưỡi. Mục tiêu ngày và tuần của bạn khởi đầu từ khuyến nghị nguy cơ thấp của WHO, và bạn toàn quyền dịch chuyển.
zh_hant_hk: 那是一杯 Margarita，靜靜地就是一個半酒精單位。你的每日和每星期目標，由世衛低風險指引起步，之後怎樣調，都是你的事。

# sheet_units_targets__us
source: That's one margarita, quietly a standard drink and a half. Your daily and weekly targets start at the WHO low-risk guideline, and they're yours to move.
da: Det er én margarita — ganske stille halvandet standardglas. Dine daglige og ugentlige mål starter ved WHO's retningslinje for lav risiko, og de er dine at flytte.
de: Das ist eine Margarita, still und leise anderthalb %1$@. Deine Tages- und Wochenziele starten bei der WHO-Empfehlung für risikoarmen Konsum, und du kannst sie jederzeit verschieben.
es_419: Una margarita, y ahí van ya %1$@. Tus objetivos diario y semanal parten de la referencia de bajo riesgo de la OMS, y son tuyos para moverlos.
es_es: Eso es un margarita, que discretamente suma %1$@. Tus objetivos diario y semanal parten de la recomendación de bajo riesgo de la OMS, y puedes moverlos a tu gusto.
fil: Isa iyang margarita, tahimik na isa't kalahating %1$@. Ang pang-araw-araw at lingguhang target mo ay nagsisimula sa mababang-panganib na guideline ng WHO, at ikaw ang may hawak kung ililipat mo ang mga ito.
fr: Une margarita, et voilà déjà un verre standard et demi. Vos objectifs quotidien et hebdomadaire partent du repère de moindre risque de l'OMS, libre à vous de les ajuster.
fr_ca: Une margarita, et voilà déjà un verre standard et demi. Vos objectifs quotidien et hebdomadaire partent du repère de moindre risque de l'OMS, libre à vous de les ajuster.
id: Itu satu Margarita, diam-diam 1,5 %1$@. Target harian dan mingguanmu dimulai dari pedoman risiko rendah WHO, dan kamu bebas menggesernya.
it: Cioè una margarita, che in silenzio vale %1$@. I tuoi obiettivi giornaliero e settimanale partono dal riferimento OMS a basso rischio, e puoi spostarli come vuoi.
ja: マルガリータ1杯で、さりげなく1.5%1$@です。1日と1週間の目標は、WHOの低リスク指針を出発点にしています。あとは自由に動かせます。
ko: 마가리타 한 잔, 조용히 %1$@ 1.5예요. 하루 목표와 주간 목표는 WHO 저위험 기준에서 시작하고, 옮기는 건 언제나 내 몫이에요.
ms: Itu satu Margarita, diam-diam bernilai 1.5 %1$@. Sasaran harian dan mingguan anda bermula pada garis panduan risiko rendah WHO, dan anda bebas mengubahnya.
pl: To jedna Margarita — po cichu półtora drinka standardowego. Cel dzienny i tygodniowy startują od wytycznych WHO dotyczących niskiego ryzyka i można je dowolnie przesunąć.
pt_br: Isso é uma margarita — discretamente uma %1$@ e meia. Suas metas diária e semanal partem da diretriz de baixo risco da OMS, e são suas para ajustar.
th: นั่นคือ Margarita หนึ่งแก้ว เท่ากับ 1.5 %1$@ แบบเงียบๆ เป้าหมายรายวันและรายสัปดาห์เริ่มต้นจากแนวทางความเสี่ยงต่ำขององค์การอนามัยโลก และคุณขยับมันได้เสมอ
tr: Bir margarita, sessizce bir buçuk %1$@ eder. Günlük ve haftalık hedefleriniz DSÖ'nün düşük riskli rehberinden başlar; dilediğiniz gibi değiştirebilirsiniz.
vi: Đó là một ly Margarita, lặng lẽ bằng một %1$@ rưỡi. Mục tiêu ngày và tuần của bạn khởi đầu từ khuyến nghị nguy cơ thấp của WHO, và bạn toàn quyền dịch chuyển.
zh_hant_hk: 那是一杯 Margarita，靜靜地就是一杯半標準杯。你的每日和每星期目標，由世衛低風險指引起步，之後怎樣調，都是你的事。

# sheet_units_targets__vn
source: That's one margarita, quietly a standard drink and a half. Your daily and weekly targets start at the WHO low-risk guideline, and they're yours to move.
da: Det er én margarita — ganske stille halvanden genstand. Dine daglige og ugentlige mål starter ved WHO's retningslinje for lav risiko, og de er dine at flytte.
de: Das ist eine Margarita, still und leise anderthalb %1$@. Deine Tages- und Wochenziele starten bei der WHO-Empfehlung für risikoarmen Konsum, und du kannst sie jederzeit verschieben.
es_419: Una margarita, y ahí van ya %1$@. Tus objetivos diario y semanal parten de la referencia de bajo riesgo de la OMS, y son tuyos para moverlos.
es_es: Eso es un margarita, que discretamente suma %1$@. Tus objetivos diario y semanal parten de la recomendación de bajo riesgo de la OMS, y puedes moverlos a tu gusto.
fil: Isa iyang margarita, tahimik na isa't kalahating %1$@. Ang pang-araw-araw at lingguhang target mo ay nagsisimula sa mababang-panganib na guideline ng WHO, at ikaw ang may hawak kung ililipat mo ang mga ito.
fr: Une margarita, et voilà déjà %1$@. Vos objectifs quotidien et hebdomadaire partent du repère de moindre risque de l'OMS, libre à vous de les ajuster.
fr_ca: Ça, c'est une margarita — discrètement %1$@. Tes cibles quotidienne et hebdomadaire partent du repère de moindre risque de l'OMS, et elles t'appartiennent.
id: Itu satu Margarita, diam-diam 1,5 %1$@. Target harian dan mingguanmu dimulai dari pedoman risiko rendah WHO, dan kamu bebas menggesernya.
it: Cioè una margarita, che in silenzio vale %1$@. I tuoi obiettivi giornaliero e settimanale partono dal riferimento OMS a basso rischio, e puoi spostarli come vuoi.
ja: マルガリータ1杯で、さりげなく1.5%1$@です。1日と1週間の目標は、WHOの低リスク指針を出発点にしています。あとは自由に動かせます。
ko: 마가리타 한 잔, 조용히 %1$@ 1.5예요. 하루 목표와 주간 목표는 WHO 저위험 기준에서 시작하고, 옮기는 건 언제나 내 몫이에요.
ms: Itu satu Margarita, diam-diam bernilai 1.5 %1$@. Sasaran harian dan mingguan anda bermula pada garis panduan risiko rendah WHO, dan anda bebas mengubahnya.
pl: …po cichu półtora drinka standardowego. …
pt_br: Isso é uma margarita — discretamente uma %1$@ e meia. Suas metas diária e semanal partem da diretriz de baixo risco da OMS, e são suas para ajustar.
th: นั่นคือ Margarita หนึ่งแก้ว เท่ากับ 1.5 %1$@ แบบเงียบๆ เป้าหมายรายวันและรายสัปดาห์เริ่มต้นจากแนวทางความเสี่ยงต่ำขององค์การอนามัยโลก และคุณขยับมันได้เสมอ
tr: Bir margarita, sessizce bir buçuk %1$@ eder. Günlük ve haftalık hedefleriniz DSÖ'nün düşük riskli rehberinden başlar; dilediğiniz gibi değiştirebilirsiniz.
vi: Đó là một ly Margarita, lặng lẽ bằng một %1$@ rưỡi. Mục tiêu ngày và tuần của bạn khởi đầu từ khuyến nghị nguy cơ thấp của WHO, và bạn toàn quyền dịch chuyển.
zh_hant_hk: 那是一杯 Margarita，靜靜地就是一個半%1$@。你的每日和每星期目標，由世衞低風險指引起步，之後怎樣調，都是你的事。

# sheet_units_targets__who
source: That's one margarita, quietly a standard drink and a half. Your daily and weekly targets start at the WHO low-risk guideline, and they're yours to move.
da: Det er én margarita — ganske stille halvanden genstand. Dine daglige og ugentlige mål starter ved WHO's retningslinje for lav risiko, og de er dine at flytte.
de: Das ist eine Margarita, still und leise anderthalb %1$@. Deine Tages- und Wochenziele starten bei der WHO-Empfehlung für risikoarmen Konsum, und du kannst sie jederzeit verschieben.
es_419: Una margarita, y ahí van ya %1$@. Tus objetivos diario y semanal parten de la referencia de bajo riesgo de la OMS, y son tuyos para moverlos.
es_es: Eso es un margarita, que discretamente suma %1$@. Tus objetivos diario y semanal parten de la recomendación de bajo riesgo de la OMS, y puedes moverlos a tu gusto.
fil: Isa iyang margarita, tahimik na isa't kalahating %1$@. Ang pang-araw-araw at lingguhang target mo ay nagsisimula sa mababang-panganib na guideline ng WHO, at ikaw ang may hawak kung ililipat mo ang mga ito.
fr: Une margarita, et voilà déjà %1$@. Vos objectifs quotidien et hebdomadaire partent du repère de moindre risque de l'OMS, libre à vous de les ajuster.
fr_ca: Ça, c'est une margarita — discrètement %1$@. Tes cibles quotidienne et hebdomadaire partent du repère de moindre risque de l'OMS, et elles t'appartiennent.
id: Itu satu Margarita, diam-diam 1,5 %1$@. Target harian dan mingguanmu dimulai dari pedoman risiko rendah WHO, dan kamu bebas menggesernya.
it: Cioè una margarita, che in silenzio vale %1$@. I tuoi obiettivi giornaliero e settimanale partono dal riferimento OMS a basso rischio, e puoi spostarli come vuoi.
ja: マルガリータ1杯で、さりげなく1.5%1$@です。1日と1週間の目標は、WHOの低リスク指針を出発点にしています。あとは自由に動かせます。
ko: 마가리타 한 잔, 조용히 %1$@ 1.5예요. 하루 목표와 주간 목표는 WHO 저위험 기준에서 시작하고, 옮기는 건 언제나 내 몫이에요.
ms: Itu satu Margarita, diam-diam bernilai 1.5 %1$@. Sasaran harian dan mingguan anda bermula pada garis panduan risiko rendah WHO, dan anda bebas mengubahnya.
pl: …po cichu półtora drinka standardowego. …
pt_br: Isso é uma margarita — discretamente uma %1$@ e meia. Suas metas diária e semanal partem da diretriz de baixo risco da OMS, e são suas para ajustar.
th: นั่นคือ Margarita หนึ่งแก้ว เท่ากับ 1.5 %1$@ แบบเงียบๆ เป้าหมายรายวันและรายสัปดาห์เริ่มต้นจากแนวทางความเสี่ยงต่ำขององค์การอนามัยโลก และคุณขยับมันได้เสมอ
tr: Bir margarita, sessizce bir buçuk %1$@ eder. Günlük ve haftalık hedefleriniz DSÖ'nün düşük riskli rehberinden başlar; dilediğiniz gibi değiştirebilirsiniz.
vi: Đó là một ly Margarita, lặng lẽ bằng một %1$@ rưỡi. Mục tiêu ngày và tuần của bạn khởi đầu từ khuyến nghị nguy cơ thấp của WHO, và bạn toàn quyền dịch chuyển.
zh_hant_hk: 那是一杯 Margarita，靜靜地就是一個半%1$@。你的每日和每星期目標，由世衞低風險指引起步，之後怎樣調，都是你的事。

# sheet_units_title
source: What's a unit, really?
da: Hvad er en genstand egentlig?
de: Was ist eine Einheit eigentlich?
es_419: %1$@: ¿qué es exactamente?
es_es: ¿Qué es exactamente %1$@?
fil: Ano ba talaga ang isang %1$@?
fr: %1$@ : c'est quoi, au juste ?
fr_ca: %1$@, c'est quoi au juste ?
id: Satu %1$@ itu sebenarnya apa?
it: Che cos'è davvero %1$@?
ja: %1$@って、そもそも何?
ko: %1$@, 정확히 뭐예요?
ms: Apa sebenarnya satu %1$@?
pl: Czym właściwie jest jednostka?
pt_br: O que é uma dose, afinal?
th: 1 %1$@ คืออะไรกันแน่
tr: %1$@ tam olarak nedir?
vi: Một %1$@ thực ra là gì?
zh_hant_hk: 一%1$@，究竟是甚麼？

# sheet_units_title__dk
source: What's a standard drink, really?
da: Hvad er en genstand egentlig?
de: Was ist eine Einheit eigentlich?
es_419: %1$@: ¿qué es exactamente?
es_es: ¿Qué es exactamente %1$@?
fil: Ano ba talaga ang isang %1$@?
fr: %1$@ : c'est quoi, au juste ?
fr_ca: %1$@, c'est quoi au juste ?
id: Satu %1$@ itu sebenarnya apa?
it: Che cos'è davvero %1$@?
ja: %1$@って、そもそも何?
ko: %1$@, 정확히 뭐예요?
ms: Apa sebenarnya satu %1$@?
pl: Czym właściwie jest drink standardowy?
pt_br: O que é uma dose, afinal?
th: 1 %1$@ คืออะไรกันแน่
tr: %1$@ tam olarak nedir?
vi: Một %1$@ thực ra là gì?
zh_hant_hk: 一%1$@，究竟是甚麼？

# sheet_units_title__jp
source: What's a standard drink, really?
da: Hvad er en genstand egentlig?
de: Was ist eine Einheit eigentlich?
es_419: %1$@: ¿qué es exactamente?
es_es: ¿Qué es exactamente %1$@?
fil: Ano ba talaga ang isang %1$@?
fr: %1$@ : c'est quoi, au juste ?
fr_ca: %1$@, c'est quoi au juste ?
id: Satu %1$@ itu sebenarnya apa?
it: Che cos'è davvero %1$@?
ja: %1$@って、そもそも何?
ko: %1$@, 정확히 뭐예요?
ms: Apa sebenarnya satu %1$@?
pl: Czym właściwie jest drink standardowy?
pt_br: O que é uma dose, afinal?
th: 1 %1$@ คืออะไรกันแน่
tr: %1$@ tam olarak nedir?
vi: Một %1$@ thực ra là gì?
zh_hant_hk: 一%1$@，究竟是甚麼？

# sheet_units_title__uk
source: What's a unit, really?
da: Hvad er en enhed egentlig?
de: Was ist eine Einheit eigentlich?
es_419: Unidad: ¿qué es exactamente?
es_es: ¿Qué es exactamente una unidad?
fil: Ano ba talaga ang isang %1$@?
fr: %1$@ : c'est quoi, au juste ?
fr_ca: %1$@, c'est quoi au juste ?
id: Satu %1$@ itu sebenarnya apa?
it: Che cos'è davvero un'unità?
ja: %1$@って、そもそも何?
ko: %1$@, 정확히 뭐예요?
ms: Apa sebenarnya satu %1$@?
pl: Czym właściwie jest jednostka?
pt_br: O que é uma dose, afinal?
th: 1 %1$@ คืออะไรกันแน่
tr: %1$@ tam olarak nedir?
vi: Một %1$@ thực ra là gì?
zh_hant_hk: 一%1$@，究竟是甚麼？

# sheet_units_title__us
source: What's a standard drink, really?
da: Hvad er et standardglas egentlig?
de: Was ist ein Standardglas eigentlich?
es_419: Trago estándar: ¿qué es exactamente?
es_es: ¿Qué es exactamente una bebida estándar?
fil: Ano ba talaga ang isang %1$@?
fr: %1$@ : c'est quoi, au juste ?
fr_ca: %1$@, c'est quoi au juste ?
id: Satu %1$@ itu sebenarnya apa?
it: Che cos'è davvero un bicchiere standard?
ja: %1$@って、そもそも何?
ko: %1$@, 정확히 뭐예요?
ms: Apa sebenarnya satu %1$@?
pl: Czym właściwie jest drink standardowy?
pt_br: O que é uma dose, afinal?
th: 1 %1$@ คืออะไรกันแน่
tr: %1$@ tam olarak nedir?
vi: Một %1$@ thực ra là gì?
zh_hant_hk: 一%1$@，究竟是甚麼？

# sheet_units_title__vn
source: What's a standard drink, really?
da: Hvad er en genstand egentlig?
de: Was ist eine Einheit eigentlich?
es_419: %1$@: ¿qué es exactamente?
es_es: ¿Qué es exactamente %1$@?
fil: Ano ba talaga ang isang %1$@?
fr: %1$@ : c'est quoi, au juste ?
fr_ca: %1$@, c'est quoi au juste ?
id: Satu %1$@ itu sebenarnya apa?
it: Che cos'è davvero %1$@?
ja: %1$@って、そもそも何?
ko: %1$@, 정확히 뭐예요?
ms: Apa sebenarnya satu %1$@?
pl: Czym właściwie jest drink standardowy?
pt_br: O que é uma dose, afinal?
th: 1 %1$@ คืออะไรกันแน่
tr: %1$@ tam olarak nedir?
vi: Một %1$@ thực ra là gì?
zh_hant_hk: 一%1$@，究竟是甚麼？

# sheet_units_title__who
source: What's a standard drink, really?
da: Hvad er en genstand egentlig?
de: Was ist eine Einheit eigentlich?
es_419: %1$@: ¿qué es exactamente?
es_es: ¿Qué es exactamente %1$@?
fil: Ano ba talaga ang isang %1$@?
fr: %1$@ : c'est quoi, au juste ?
fr_ca: %1$@, c'est quoi au juste ?
id: Satu %1$@ itu sebenarnya apa?
it: Che cos'è davvero %1$@?
ja: %1$@って、そもそも何?
ko: %1$@, 정확히 뭐예요?
ms: Apa sebenarnya satu %1$@?
pl: Czym właściwie jest drink standardowy?
pt_br: O que é uma dose, afinal?
th: 1 %1$@ คืออะไรกันแน่
tr: %1$@ tam olarak nedir?
vi: Một %1$@ thực ra là gì?
zh_hant_hk: 一%1$@，究竟是甚麼？

# stat_label_spent
source: spent
da: brugt
de: ausgegeben
es_419: gastado
es_es: gastado
fil: nagastos
fr: dépensé
fr_ca: dépensé
id: pengeluaran
it: speso
ja: 支出
ko: 지출
ms: dibelanja
pl: wydano
pt_br: gasto
th: ใช้ไป
tr: harcanan
vi: chi tiêu
zh_hant_hk: 花費

# stats_baseline_label
source: Typical week %1$@
da: Typisk uge (%1$@)
de: Typische Woche %1$@
es_419: Semana típica (%1$@)
es_es: Semana típica (%1$@)
fil: Karaniwang linggo %1$@
fr: Semaine type (%1$@)
fr_ca: Semaine typique (%1$@)
id: Seminggu biasanya %1$@
it: Settimana tipo
ja: ふだんの1週間 %1$@
ko: 평소 일주일 %1$@
ms: Seminggu biasa %1$@
pl: Typowy tydzień (%1$@)
pt_br: Semana típica (%1$@)
th: ปกติสัปดาห์ละ %1$@
tr: Haftalık ortalama (%1$@)
vi: Tuần điển hình (%1$@)
zh_hant_hk: 平常一星期 %1$@

# stats_breakdown_empty
source: Log a few drinks and your favorites will show themselves.
da: Notér et par drinks, så viser favoritterne sig selv.
de: Erfass ein paar Getränke, dann zeigen sich deine häufigsten von selbst.
es_419: Anota algunos tragos y verás cuáles se repiten más.
es_es: Registra unas cuantas copas y tus habituales se harán ver.
fil: Mag-log ng ilang inom at lalabas na ang mga paborito mo.
fr: Enregistrez quelques verres et les boissons qui reviennent le plus apparaîtront d'elles-mêmes.
fr_ca: Inscris quelques verres et tes préférés se montreront d'eux-mêmes.
id: Catat beberapa minuman dan favoritmu akan menampakkan diri.
it: Registra qualche bevanda e le tue preferite verranno fuori da sole.
ja: 何杯か記録すると、よく飲むものが見えてきます。
ko: 몇 잔 기록하면 자주 마시는 술이 드러나요.
ms: Catat beberapa minuman dan kegemaran anda akan menampakkan diri.
pl: Zapisz kilka drinków, a ulubione same się pokażą.
pt_br: Registre algumas bebidas e as suas preferidas vão aparecer.
th: จดสักสองสามแก้ว แล้วแก้วที่ดื่มบ่อยจะเผยตัวเอง
tr: Birkaç içki kaydedin; sık tercihleriniz kendini gösterecek.
vi: Ghi thêm vài ly, những lựa chọn quen thuộc sẽ tự lộ ra.
zh_hant_hk: 記下幾杯，經常飲的自然會浮現。
